[
  "obsidian-pandoc",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-hover-editor",
  "obsidian-kanban",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "surfing",
  "tag-wrangler",
  "obsidian-mkdocs-publisher",
  "digitalgarden"
]